Tekla.Structures.TeklaStructuresInternal.CDelegateWrapper.ExportGetSessionLogFile(Tekla.Structures.TeklaStructuresInternal.dotGetAttributeFile_t@)
DO NOT USE! For internal usage only!
data: The data.
Returns: True if file was found.

Tekla.Structures.TeklaStructuresInternal.CDelegateWrapper.ExportGetModelSessionID


Tekla.Structures.TeklaStructuresInternal.CDelegateWrapper.ExportGetSessionID
